{
  "page-title": "Кейтеринг кальянов в республике Сербия, кальяны на мероприятие в Республике Сербия",
  "page-description": "Кальянный кейтеринг в руспублике Сербия. Кальяны на мероприятие в Белграде. Цена от 450 евро. Телефон для свяхи +381-62-937-76-70",
  "page-keywords": "кальян, кейтеринг кальянов, кальяны на мероприятие, кальянный кейтеринг на кипре, кальянный кейтеринг в республике Сербия, заказать кальяны, выездные кальяны",
  "link-home": "Главная",
  "link-product": "О продукте",
  "link-price": "Цены",
  "link-contact": "Контакты",
  "btn-connect": "Связаться с нами",
  "btn-call": "Позвонить",
  "btn-form": "Оставить заявку",
  "header-main": "Hookah Catering",
  "sub-header-main": "Организация кальянного кейтеринга на Вашем мероприятии в Республике Сербия",
  "about-title": "Hookah Catering",
  "about-text": "это премиальный подход к сервису и деталям. Главные принципы нашей работы: качество, красота, функциональность, подача и внимание к каждой чашке. Мы творчески подходим к каждому элементу кальянного сервиса, хорошо знаем температурные режимы и формы забивок, используем оптимальные инструменты, выбираем лучшее и поддерживаем разнообразное. ",
  "product-title": "Наши кальяны:",
  "product-1": "Классика",
  "product-2": "На фрукте",
  "product-3": "От шефа",
  "dignities-title": "Hookah Catering - это кальяны на выезд от самой лучшей кальянной Сербии",
  "dignities-html": "<li>Использование исключительно передового оборудования, соответствующего всем текущим трендам и стандартам</li><li>Соответствие санитарным регламентам</li><li>Оперативность и гибкость</li><li>Обширная палитра выбора ароматик от лучших табачных брендов</li><li>Мастера с опытом работы от 3 лет и более</li><li>Отдача кальянов не более 10 минут</li><li>Возможность выезда в любую точку Республики Сербия</li>",
  "target-title": "Подстройка под любой формат мероприятия",
  "target-html": "<li>Корпоративы - Знаете, что сотрудники Вашей компании любят проводить вечера в лаунже? Порадуйте их на Вашей корпоративной вечеринке, подарив им лучший кальянный сервис в стране.</li><li>Свадьбы - Скрасим Вашу свадьбу самыми запоминающимися ароматами, внеся свой вклад в одно из самых запоминающихся торжеств в Вашей жизни.</li><li>Дни рождения - Вы проявите чуткость, заказывая наш кейтеринг любителю кальянов на наступившие именины.</li><li>Предсвадебные мероприятия - Добавьте ноту разнообразия в Ваш мальчишник/девичник.</li><li>Коллаборации с фетивалями - Увеличивайте средний чек и проходимость Вашего крупного фестиваля с нашей помощью, закрывая + одну потребность посетителей Вашего мероприятия.</li><li>Дружеские посиделки - Внесите краски в Вашу ламповую home party, воспользовавшись нашими услугами в кругу ваших друзей. Кальян всегда отлично дополнит посиделки за настольными играми, сделав ваш вечер ещё более приятным.</li>",
  "price-title": "стоимость",
  "price-people-title": "Для физических лиц минимальный заказ:",

  "price-shisha-eq": "10",
  "price-price": "450",
  "price-hours-eq": "2",
  "price-master-eq": "1",

  "price-shisha": "кальян",
  "price-shisha-alt": "кальяна",
  "price-shisha-alt-2": "кальянов",
  "price-hours": "часа работы",
  "price-hours-alt": "часов работы",
  "price-hours-alt-2": "часов работы",
  "price-master": "кальянный мастер",
  "price-master-alt": "кальянных мастера",
  "price-master-alt-2": "кальянных мастеров",

  "price-from": "от",
  "price-price-currency": "€",
  "price-people-text": "Получить более подробное предложение вы можете связавшись с нами по телефону или в социальных сетях",
  "price-company-title": "Для юридических лиц:",
  "price-company-text": "Вы являетесь организатором мероприятий или иным юридическим лицом, заинтересованным в наших услугах? Отдельно для Вас у нас действует специальное коммерческое предложение! Введите Ваши контактные данные и наш менеджер свяжется с Вами в ближайшее время.",
  "price-form-title": "Свяжитесь с нами",
  "price-form-text": "Если вы организатор мероприятия, заполните форму или позвоните по номеру:",
  "price-form-label-name": "Имя",
  "price-form-label-email": "Почта",
  "price-form-label-phone": "Телефон",
  "price-form-label-message": "Комментарий",
  "price-form-btn-send": "Отправить",
  "price-form-success-request": "Ваша заявка успешно отправлена, мы свяжемся с вами в ближайшее время",
  "price-form-error-request": "Произошла ошибка, попробуйте повторить позже или свяжитесь с нами по телефону",
  "contacts-title": "Контакты",
  "contacts-address-title": "Наш адрес:",
  "contacts-address-description": "Детелинарска 22, Белград, Сербия",
  "contacts-phone-title": "Телефон:",
  "contacts-phone-description": "+381 62 9377670",
  "contacts-socials-title": "Социальные сети:",
  "questions-title": "Часто задаваемые вопросы",
  "question-1": "Можете ли вы учесть особые пожелания или темы мероприятий?",
  "answer-1": "Абсолютно! Мы понимаем, что каждое мероприятие уникально, и мы более чем рады удовлетворить особые запросы или темы. Просто сообщите нам о своих предпочтениях, и мы сделаем все возможное, чтобы сделать это событие незабываемым для вас и ваших гостей.",
  "question-2": "Ваши кальяны безопасны и гигиеничны?",
  "answer-2": "Да, мы уделяем приоритетное внимание безопасности и гигиене наших услуг кальянного кейтеринга. Наши кальяны тщательно очищаются и дезинфицируются перед каждым мероприятием.",
  "question-3": "Как происходит процесс кейтеринга?",
  "answer-3": "Процесс безупречен. Просто свяжитесь с нами, чтобы обсудить детали вашего мероприятия, включая дату, место и количество гостей. Мы возьмем на себя организацию, гарантируя удобство для вас и ваших посетителей.",
  "question-4": "Доступна ли услуга кальянного кейтеринга как для мероприятий в помещении, так и на открытом воздухе?",
  "answer-4": "Да, наша услуга кальянного кейтеринга универсальна и может быть адаптирована как для мероприятий в помещении, так и на открытом воздухе. Наша опытная команда хорошо подготовлена к адаптации к различным условиям и обеспечению восхитительных впечатлений от кальяна, будь то частное торжество в помещении, вечеринка в саду или корпоративное мероприятие на открытом воздухе.",
  "footer-text": "© 2023 Все права защищены, &nbsp;",
  "footer-link": "www.hookah-catering.com"
}
