{
  "page-title": "Hookah Catering",
  "link-home": "Home",
  "link-product": "Product",
  "link-price": "Price",
  "link-contact": "Contacts",
  "btn-connect": "Connect with us",
  "btn-call": "Call",
  "btn-form": "Submit your application",
  "header-main": "Hookah Catering",
  "sub-header-main": "Organization of hookah catering at your event in the Republic of Serbia",
  "about-title": "Hookah Catering",
  "about-text": "has been around for over 10 years, selling franchises to its partners and opening lounge establishments around the world. Hookah Catering in the Republic of Serbia has been successfully operating for 6 years already, offering the best hookah service in the country.<br/>Today you have the opportunity not only to visit our lounges, but also to use our offsite services. The offer perfectly suits any format of your event, perfectly complementing your rest and the rest of your guests. Our professional approach and experience of our masters will not leave you indifferent.",
  "product-title": "Types of hookahs",
  "product-1": "CLASSIC",
  "product-2": "FRUIT",
  "product-3": "CHIEF'S",
  "dignities-title": "The main advantages of our service",
  "dignities-html": "<li>The use of exclusively advanced equipment that meets all current trends and standards</li><li>Compliance with sanitary regulations</li><li>An extensive palette of flavors from the best tobacco brands</li><li>Efficiency and flexibility</li><li>Masters with experience of 3 years or more</li><li>Return of hookahs no more than 10 minutes</li><li>The ability to travel anywhere in the Republic of Serbia</li>",
  "target-title": "Customization for any type of event",
  "target-html": "<li>Corporate parties - Do you know that employees of your company like to spend evenings in the lounge? Delight them at your corporate party by giving them the best hookah service in the country.</li><li>Weddings - Brighten up your wedding with the most memorable aromas, contributing to one of the most memorable celebrations in your life.</li><li >Birthdays - You will show sensitivity by ordering our catering for a hookah lover on the upcoming name day.</li><li>Pre-wedding events - Add a note of variety to your stag / hen party.</li><li>Festival collaborations - Increase the average bill and the patency of your major festival with our help, covering + one need for visitors to your event.</li><li>Friendly gatherings - Bring color to your lamp home party using our services in the circle of your friends. Hookah is always a great addition to board game gatherings, making your evening even more enjoyable.</li>",
  "price-title": "price",
  "price-people-title": "For individuals, the minimum order:",
  "price-shisha": "hookahs",
  "price-shisha-alt": "hookahs",
  "price-shisha-alt-2": "hookahs",
  "price-hours": "working hours",
  "price-hours-alt": "working hours",
  "price-hours-alt-2": "working hours",
  "price-master": "hookah master",
  "price-master-alt": "hookah masters",
  "price-master-alt-2": "hookah masters",
  "price-from": "from",
  "price-shisha-eq": "10",
  "price-price": "450",
  "price-hours-eq": "2",
  "price-master-eq": "1",
  "price-price-currency": "€",
  "price-people-text": "You can get a more detailed offer by contacting us by phone or in social networks",
  "price-company-title": "For legal entities:",
  "price-company-text": "Are you an event organizer or other legal entity interested in our services? We have a special offer for you! Enter your contact details and our manager will contact you shortly.",
  "price-form-title": "Contact us",
  "price-form-text": "If you are the organizer of the event, fill out the form or call the number:",
  "price-form-label-name": "Name",
  "price-form-label-email": "E-mail",
  "price-form-label-phone": "Phone",
  "price-form-label-message": "Message",
  "price-form-btn-send": "Send",
  "price-form-success-request": "Your application has been successfully sent, we will contact you shortly",
  "price-form-error-request": "An error occurred, please try again later or contact us by phone",
  "contacts-title": "Contacts",
  "contacts-address-title": "Our address:",
  "contacts-address-description": "Detelinarska 22, Beograd, Serbia",
  "contacts-phone-title": "Telephone:",
  "contacts-phone-description": "+381 62 9377670",
  "contacts-socials-title": "Social media:",
  "questions-title": "FAQ",
  "question-1": "Can you accommodate special requests or themes for events?",
  "answer-1": " Absolutely! We understand that each event is unique, and we are more than happy to accommodate special requests or themes. Simply let us know your preferences, and we'll do our best to make it a memorable occasion for you and your guests.",
  "question-2": "Are your hookahs safe and hygienic?",
  "answer-2": "Yes, we prioritize the safety and hygiene of our hookah catering services. Our hookahs are thoroughly cleaned and sanitized before every event.",
  "question-3": "How does the hookah catering process work?",
  "answer-3": "Our hookah catering process is seamless. Simply contact us to discuss your event details, including the date, location, and the number of guests.",
  "question-4": "Is the hookah catering service available for both indoor and outdoor events?",
  "answer-4": "Yes, our hookah catering service is versatile and can be tailored to both indoor and outdoor events. Our experienced team is well-equipped to adapt to different settings and ensure a delightful hookah experience, whether it's a private indoor celebration, a garden party, or a corporate event in an open-air venue.",
  "footer-text": "© 2023 All rights reserved, &nbsp;",
  "footer-link": "www.hookah-catering.com"
}
